[
  {
    "textOn": "۞ قِرَاءَةُ الْفَاتِحَةِ ۞",
    "textOff": ""
  },
  {
    "textOn": "بِسْمِ اللّٰهِ الرَّحْمٰنِ الرَّحِيْمِ",
    "textOff": ""
  },
  {
    "no": "1",
    "textOn": "لِسَيِّدِنَا مُحَمَّدٍ سَيِّدِ اْلأَنَامِ وَلِسَآئِرِ إِخْوَانِهِ اْلأَنْبِيَآءِ وَالْمُرْسَلِيْنَ وَآلِهِمْ وَاَصْحَابِهِمُ الْكِرَامِ أَجْمَعِيْنَ, الفاتحة",
    "textOff": "Untuk Junjungan kita Muhammad, Pemimpin ummat manusia, dan seluruh saudara-saudaranya para Nabi dan Rasul serta para keluarga dan sahabat mereka seluruhnya."
  },
  {
    "no": "2",
    "textOn": "لِصَاحِبِ الْـحِزْبِ مَوْلَانَااَبِى الْمَدَارِسِ وَالْـمَسَاجِدِ مُؤَسِّسِ نَهْضَةِ الْوَطَنِ الشَّيْخِ  مُحَمَّد زَيْنُ الدِّيْنِ بْنِ عَبْدِ الْمَجِيْدِ اَلْفَنْشَوْرِيِّ وَلِأُصُوْلِهِ وَفُرُوْعِهِ وَلِمُحِبِّيهِ , الفاتحة",
    "textOff": "Untuk yang mulia penghimpun Hizib sebagai bapak pelopor madrasah dan masjid serta pendiri Nahdlatul Wathan, Tuan Guru Kiai Haji Muhammad Zainuddin bin Abdul Majid Al-Pancori, kedua orang tuanya dan nenek moyangnya, dan keluarga serta para pencintanya."
  },
  {
    "no": "3",
    "textOn": "لِجَمِيْعِ الْعُلَمَاءِ الْعَامِلِيْنَ وَالْأَوْلِيَاءِ الْعَارِفِيْنَ وَلِوَالِدِيْنَا وَلِمَشَايِخِنَا وَلِلنَّهْضِيِّيْنَ وَالنَّهْضِيَّاتِ وَلِجَمِيْعِ الْمُسْلِمِيْنَ وَالْمُسْلِمَاتِ, الفاتحة",
    "textOff": "Untuk para Ulama' yang shalih, Auliya' Allah, orang tua dan guru kita, seluruh keluarga Nahdlatul Wathan dan ummat Islam (laki-laki dan perempuan)."
  },
  {
    "no": "4",
    "textOn": "لِسَلَامَةِ النَهْضَتَيْنِ وَ نَهْضَةِ الْوَطَنِ وَمُؤَسِّسِهَا وَمَدَارِسِهَا وَمَعَاهِدِهَا وَمَجَالِسِهَا وَمَكْتَبَتِهَا وَجَمِيْعِ اَعْضَا ئِهَا, الفاتحة",
    "textOff": "Untuk keselamatan NW, NWDI, NBDI & Pendirinya, Madrasah madrasahnya, Pondok - pondok Pesantrennya. Majelis-majelis taklimnya, dan kantor-kantornya serta segenap warganya"
  },
  {
    "no": "6",
    "textOn": "لِدَفْعِ الْبَلَاءِ وَالنَّصْرِ عَلَى الْاعْدَاءِ وَانْتِشَارِ النَهْضَتَيْنِ وَ نَهْضَةِ الْوَطَنِ وَفِى جَمِيْعِ الْأَرْجَآءِ , الفاتحة",
    "textOff": "Untuk menolak bala' dan dengan mengharap pertolongan atas segala kejahatan musuh dan tersebarnya NW, NWDI, NBDI di segala bidang."
  },
  {
    "no": "7",
    "textOn": "لِصَاحِبِ الْوَقْتِ وَلِصَاحِبِ الْحَاجَةِ , الفاتحة",
    "textOff": "Untuk shahibul waqt (shahibul bait) dan da shahibul hajat"
  },
  {
    "no": "8",
    "textOn": "خُصُوصًا لِصَاحِبِ مَوْلِدِ الْبَرْزَنْجِي , الفاتحة",
    "textOff": "Khusus untuk pengarang Maulid al-Barzanji"
  },
  {
    "textOn": ""
  }
]